Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_bevilger_300_000_kroner_til_prosjektet_samiske_voksne_med_horselstap.html.tmx
Source language: nob
Languages: sme

source: Sametinget bevilger 300 000 kroner til prosjektet samiske voksne med hørselstap
sme: Sámediggi juolluda 300 000 ruvnno prošektii sámi rávisolbmuide geat leat massán gulu

source: Sametingsrådet har bevilget 300 000 kroner i tilskudd til Karasjok kommune for å gi et helsefaglig tilbud til samiske voksne med hørselstap.
sme: Sámediggeráđđi lea juolludan 300 000 ruvnno doarjaga Kárášjoga gildii addin dihte dearvvašvuođafálaldaga rávisolbmuide geain lea lossa gullu ja geat leat massimin gulu.

source: Med dette pilotprosjektet så vil Karasjok kommune sette søkelys på hørselstekniske hjelpemidler til voksne som er over 18 år.
sme: Dáinna pilohtaprošeavttain háliida Kárášjoga gielda čalmmustahttit gullui teknihkalaš reaidduid rávisolbmuide geat leat badjel 18 jagi.

source: De med hørselstap vil få både oppfølging og opplæring av samiskspråklig helsefaglig personell.
sme: Sii geat leat massán gulu ožžot sámegielat dearvvašvuođabargiiguin čuovvuleami ja oahpu.

source: — Dette prosjektet vil kunne ha stor betydning for samiske hørselshemmede, og er derfor et viktig bidrag til å gi samisk befolkning likeverdige tjenester.
sme: — Dán prošeavttas sáhttá stuora mearkkašupmi guluhemiide, ja danne lea dehálaš veahkkin sámi álbmogii addit dásseárvosaš bálvalusaid.

source: Å mestre bruk av teknisk utstyr kan bidra til å fremme deltakelse i det sosiale liv, utdanning og arbeidsliv.
sme: Máhttit atnit teknalaš reaidduid sáhttá dagahit ahte oasálastin sosiála eallimis, oahpahusas ja bargoeallimis ovddiduvvo.

source: Mestring vil også forebygge funksjonstap og kognitiv svikt/demens, ensomhet og isolasjon, sier sametingsråd Runar Myrnes Balto (NSR).
sme: Hálddašeapmi maid eastada doaibmamassima ja kognitiiva demeanssa, oktonasvuođa ja isolašuvnna, dadjá sámediggeráđđi Runar Myrnes Balto (NSR).

source: Sametinget er opptatt av at samiske hørselshemmede skal få et likeverdig tilbud på samisk, og er lite fornøyd at så å si all informasjon og opplæring er nå kun på norsk.
sme: Sámedikki mielas lea dehálaš ahte sámi guluheamit ožžot ovttaárvosaš fálaldaga sámegillii, ja eai liiko go buot dieđut ja oahpisteapmi dál lea dušše dárogillii.

source: — Dagens situasjon, der samiske hørselshemmede får så og si all informasjon og opplæring på norsk, er lite tilfredsstillende.
sme: — Otná dilli, go sámi guluheamit ožžot measta juo buot dieđuid ja oahpahusa dárogillii, lea áibbas arvvuheapme.

source: Det trengs brukerrettede tiltak som tar utgangspunkt i samisk språk og kultur og som kan foregå på samisk.
sme: Dárbbahuvvojit doaibmabijut heivehuvvon geavaheddjiide main lea vuolggasadji sámi gielas ja kultuvrras ja mii lea sámegillii.

source: Jeg er glad for at dette prosjektet vil tilby samiskspråklig oppfølging og opplæring på samisk, sier Myrnes Balto.
sme: Lean ilus go dát prošeakta fállá sámegielat čuovvuleami ja oahpahusa sámegillii, dadjá Myrnes Balto.

source: Sametinget legger videre vekt på at på at prosjektet skal bidra til kompetanseheving av helsepersonell.
sme: Sámediggi deattuha maid ahte prošeakta galgá váikkuhit dasa ahte dearvvasvuođabargiin loktana gelbbolašvuohta.

source: — Det er ingen tvil om at det trengs en kompetanseheving for ansatte i helsetjenesten om samiske personer med hørselstap, og om samisk språk og kultur.
sme: — Ii eahpiduvvo ge ahte gelbbolašvuođalokten dárbbašuvvo dearvvasvuođabálvalusa bargiin sámiid birra geat leat massán gulu, ja sámi giela ja kultuvrra birra.

source: Vi anser dette som en viktig del av prosjektet, og ønsker Karasjok kommune lykke til, sier Runar Myrnes Balto.
sme: Min mielas lea dat dehálaš oassi prošeavttas, ja mii sávvat lihkku Kárášjoga gildii, lohka Runar Myrnes Balto.

source: For intervju eller spørsmål, kontakt sametingsråd Runar Myrnes Balto (NSR), runar.myrnes.balto@samediggi.no .
sme: Jearahallama addá ja gažaldagaid vástida sámediggeráđđi Runar Myrnes Balto (NSR), +47 977 73 778 , runar.myrnes.balto@samediggi.no .
